{
  "news": [
    {
     "typeId":1,
      "title": "玩手机和不玩手机的孩子，若干年后性格上差距很明显，爸妈该重视",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523160438_610597e419b36ee4cd343ec4df0dc155_1.jpeg",
      "content": "随着时代的进步，科技的发展，手机已经成了我们生活中必不可少的电子设备，渐渐地手机也逐渐的成为孩子们每天都必不可少的玩物，据相关数据调查显示，有86%的孩子在每天放学后都会使用手机，而使用手机时，更多的孩子则是用手机来玩游戏。\n\n\n\n：4TUkre · 开源证\n那么玩手机的孩子和不玩手机的孩子性格上会有哪些明显差别？\n\n1.性格变得内向\n\n相信有许多家长都发现了孩子在开始玩手机之后就会变得更加的孤独，这种孤独这孩子自发的，他们认为自己的世界只要有手机就够了，减少了和父母，老师，朋友以及自己同学之间的交流。慢慢的性格变得十分的内向对以后的成长发育有非常大的影响。\n\n2.影响孩子的语言能力\n\n孩子在开始玩手机之后，尤其是在开始玩手机游戏之后就会沉迷其中，每天把大部分的时间都会放在手机上，与他人交流的机会和时间变得更少了，长此以往，孩子的口齿不能得到，充分的开发和足够的锻炼就会使孩子的语言能力有所衰退，严重的影响到孩子未来的发展。\n\n\n3.导致孩子的自制力变差\n\n经常玩手机的孩子，自制力也会变得更差，手机游戏对每一个孩子来说都是一种诱惑。对于许多大人来说，手机游戏都让他们欲罢不能，更何况是小孩子呢，对于孩子来说，他们在忙于自己的功课以及生活的时候，心中总会牵挂着自己的手机游戏，还有游戏中的事情和人物。心中这么想着就会更加的想玩儿于是就会忽略自己所正在学习的知识和正在做的事情，能够控制自己学习专心的生活，由此自制力变得非常差。长此以往，孩子的自制力不能够得到很好的建设，当家长想帮助孩子时，想将孩子从手机的苦海中解救出来的时候，却会遭到孩子的反扑和顶撞。\n\n那么对于孩子玩手机这件事情家长究竟该怎么做呢\n\n1.给孩子设定玩手机的时间\n\n对于手机如果能够正确地使用那么是能起到良好的正面作用的，家长们应该不止让孩子看到通过手机来放松娱乐的一面，也要让孩子看到通过手机能够提升自我的知识和见识。在孩子的学习之余如果想玩手机那么家长可以通过限制孩子玩手机的时间来帮助孩子提高自己的自制力，这样一来，孩子想要玩手机就会先完成自己的任务，还有学习到自己应该学习到的知识。才能获得玩手机的奖励。不仅让孩子学习到了自己的知识，而且也让自制力得到了控制和提高。\n\n\n2.注意保护孩子的视力\n\n相信家长们最担心的一点就是孩子的视力，对于长期玩手机看电视的孩子来说，市里通常都是非常低的。未在孩子发育的年龄，过早地接触电子设备就会让孩子过早的近视。所以家长要明确地告诉孩子看电视和玩手机的危害让孩子自主地去避免这些危害的发生这样才能够达到最好的效果。",
      "issuer":"求学直路",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":1,
      "title": "鸿蒙OS全新PC桌面模式即将上线？回顾一下手机桌面系统的发展历程",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523160435_d4bf8d514c4924bd2cabd95a624f185d_1.jpeg",
      "content": "说到在手机操作系统中内置大屏幕桌面模式，那要追溯到2011年，那一年摩托罗拉发布了一款型号为ME860（Atrix 4G）的安卓手机，采用4.0英寸的电容触摸屏，后置指纹识别，搭载英伟达Tegra 2双核处理器，不仅预装了Android 2.2操作系统，同时还内置了一套基于ubuntu定制打造的Linux操作系统，配合上摩托罗拉专属扩展坞就能在大屏幕上体验到类PC电脑的操控体验。\n\n\n\n：4TUkre · 开源证券\n2015年的时候，微软推出了Lumia 950系列旗舰手机，共分为Lumia 950、Lumia 950 XL两款产品，前者采用5.2英寸屏幕，搭载高通骁龙808处理器，后者采用5.7英寸屏幕，搭载高通骁龙810处理器。该系列手机虽然预装的是Windows 10 Mobile操作系统，但是也拥有一套内置的桌面模式，只需外接显示器和键盘鼠标，就可以体验到类似PC模式的桌面系统，配合上键盘鼠标就可以实现轻办公的操作。\n\n\n2017年的时候，三星推出了Galaxy S8系列手机，共分为Galaxy S8、Galaxy S8+两款产品，屏幕尺寸分别是5.8英寸和6.2英寸，搭载了10nm制程的骁龙835处理器，预装Android 7.0 Nougat操作系统。与此同时，S8系列也内置了DeX桌面模式，配合三星官方推出的DeX扩展坞底座，即可将手机充当主机来使用。",
      "issuer":"智玩部落熊小白",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":1,
      "title": "国民轻质手感的冰豹KONE Pro Air电竞无线专业版上手体验",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523160432_4ab7c2cba977197a85eff42ef743387f_1.png",
      "content": "最近身边的朋友经常问我，冰豹和罗技鼠标哪个好？相信很多朋友也会这样的疑问，其实单纯点对比两款产品并不是仅仅对比名称。在客观的角度来看这两个品牌都有着自己的优势，都是相当优秀的外设厂商，即便要对比话也应该同价比性能，或者同性能比价格！仅仅停留在品牌对比上是没有任何意义的，最直接最乐观的评价就是多用多体验！\n\n\n近日入手了冰豹新品—冰豹KONE Pro Air。超轻的手感，更适合国人握持的曲线结构，下面就分享下来看一下冰豹新品鼠标在使用体验。冰豹KONE Pro Air鼠标，是ROOAT KONE系列中第一款主打无线连接电竞鼠标，更轻量化设计，和更强的操作性我上手最直接的感觉就是手感 非常舒适握持感非常棒。冰豹KONE Pro Air支持三钟连接模可以让我在游戏可以根据不同的使用环境自由切换！这里就可以看出新品鼠标在设备兼容性非常强，有线无线随心切换。\n\n\n「关键词·包装精简」\n\n冰豹KONE Pro Air外包装风格上延续了KONE系列惯有轻质简单的轻松包装，没有更多浮夸和过精致的包装！视觉感的电竞风格直逼眼底，整体配色上采用了和正面主体为产品渲染图，侧面则标注了鼠标的各项基本参数；通过基本信息的介绍，基本就可以大致了解冰豹KONE Pro Air功能和参数了。",
      "issuer":"草帽快氪",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":1,
      "title": "奥美丽5G智能升降桌，关怀健康办公",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523160430_990fb78b6c46ca4d9db71372e85f9908_1.jpeg",
      "content": "奥美丽（OMNI）办公家具自2004年创立开始萌芽，一直秉持着以关怀人们健康为前提，从对行业一无所知，到中高端OEM办公家具生产制造商，到自主研发设计原创办公家具系列产品、以及创新研发符合人体工学健康的5G智能升降办公家具产品系列。\n\n\n奥美丽（OMNI）5G智能升降桌是一款以关怀人们健康办公、学习的可升降办公桌，其主要包括：桌面、升降桌腿、无线信号接收器和控制器，桌面安装在升降桌腿上，这样桌腿会在电控指令下进行升降，并带动桌面升降；控制器分别与无线信号接收器和升降桌腿电连接，适于接收无线信号接收器的信号，并输出控制升降桌腿的电控指令。\n\n\n这一款新型5G智能升降桌，不仅能够方便调整桌子的高度，使不同身高的使用者能够舒适的利用桌子进行学习、工作，而且长时间的坐在桌子旁学习、工作导致疲劳和困倦时，能够站起身来，此时的桌面能够自动上升到合适位置，方便使用者在站立状态下健康的学习和工作。",
      "issuer":"奥美丽5G智能办公家具",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":1,
      "title": "品牌跨界玩出花？来看看这些品牌！！！",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523160116_3817d4005226b168f6d62dd01d1d0f8a_2.jpeg",
      "content": "如今，互联网经济不断发展，各个品牌的宣传和推广的方式以及渠道也日益多元化。当品牌发展到一定的程度，许多品牌方多会选择进行跨界合作，以此收获一些其他领域的粉丝。\n\n在这个互联网时代，各种联名款、跨界营销屡见不鲜。跨界营销已然成为许多品牌的营销的重要手段。今天我们就来盘点一下那些意想不到的的神仙联名吧！\n\n1\n\nC R O C S × KFC\n\n炸鸡＋洞洞鞋\n\n知名球鞋现在已经成为了各大品牌联名收获新粉丝以及扩展知名度常用的一种方式了，一直都有大家意想不到的产品出现。这次，就连KFC世界知名的速食、炸鸡连锁企业也加入到这种跨界联名产品中来。\n\n\nCROCS与肯德基的这波合作可谓是脑洞真大，炸鸡和洞洞鞋的粗暴简单的组合，毫不相干的两件东西被组合到一起，不管走到哪， 都是最靓的仔！\n\n2\n\n网易严选×葫芦娃\n\n童年记忆＋护手霜\n\n相信各位80 、90后都看过葫芦娃。七个互联兄弟各有神通，这次七兄弟再次重出江湖，从二次元冲到三次元，与网易严选合作，推出跨界彩妆。\n\n看到他们海报的一刻，被逗笑了，文案搞笑加上逗趣的画风，很难不留下印象！\n\n\n更加神奇的是，每款产品的功能都和葫芦娃巧妙结合在一起，完美的表达了产品的功能特性！\n\n大娃“力大无穷”对应护手霜，二娃有“千里眼、顺风耳”对应眼影，三娃有“铜头铁臂”对应香水，四娃擅长“喷火”对应唇膏，五娃擅长“蓄水、喷水”对应补水面膜，六娃的“隐身技能”对应气垫、遮盖瑕疵，七娃的“宝葫芦”对应散粉、镇住油腻。\n\n这波“走心的”怀旧营销瞬间唤起我的回忆！引发情感的共鸣，制造话题的同时还能让葫芦娃的受众群体进行讨论引流。\n\n3\n\n江小白×百奇\n\n白酒＋饼干\n\n百奇是陪伴90后一起成长起来的零食，有着十分深厚的用户基础。而江小白主打的市场也是那一批吃着百奇长大的年轻人。作为这批年轻人成年后经常接触的白酒，两者的用户基调是完全一致的。\n\n\n相同的受众，白酒味的饼干给这批年轻人“成年感”的方式给他们带来了些许童趣的感觉。江小白的营销手段当然不止于此，他不仅在味道进行了创新，还带领用户玩起了新玩法。\n\n\n江小白以官微发布饼干搅拌白酒的玩法带领部分消费者的模仿，形成二次传播。\n\n4\n\n领克×吾皇万睡\n\n汽车＋萌宠\n\n如今，汽车近乎是每个家庭的必须品。而领克汽车主打的就是年轻人的汽车品牌。品牌调性以潮、酷为主要风格。十分受到年轻人的喜爱！而吾皇万睡则是以漫画形式呈现的萌宠形象，主打也是年轻人市场，而且现在独居年轻人对宠物的喜爱十分深厚。两者的用户群主打的都是年轻人市场，领克与吾皇万睡合作为给喜爱萌宠的年轻人更加亲切的形象，年轻群体选择车的时候无疑也会选择潮酷又接地气的汽车品牌。而吾皇万睡也可收获一群相当有购买力的粉丝，周边的销售无疑会增加许多。汽车×萌宠，看起来完全不搭调的两个领域，被完美的衔接起来。\n\n\n在这个品牌跨界的互联网时代，不论是什么领域，都相当乐衷于携手合成神奇的化学反应，打破用户对品牌的固有认知，加深对品牌的印象程度。也许他们一次次的形式都不相同，但背后想要传达的理念从没改变。跨界联名让人耳目一新并非易事，不知以上的几个品牌是否有让你眼前一亮呢。",
      "issuer":"一只草莓熊",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":1,
      "title": "【第五届世界智能大会】智能科技投融资论坛在津落幕 推动”津汉”产业创新",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523160047_70397c53c467f8adf1563c9eaa278617_1.jpeg",
      "content": "央广网天津5月23日消息（记者褚夫晴）5月22日上午，智能科技投融资论坛作为第五届世界智能大会重要的主题论坛在天津梅江皇冠假日酒店举行。论坛由天津市工商业联合会指导，天津市工业和信息化局、天津市科学技术局支持，天津市湖北武汉商会主办。\n\n\n活动现场（央广网发 天津市湖北武汉商会供图）\n\n论坛汇聚了智能科技产业及投融资领域优秀企业家和专家，聚焦智能科技产业前景、智能科技成果落地共享、行业及地域合作等热点话题，围绕智能科技推动产业变革和发展的投融资等重大问题，展开了深入的交流探讨。\n\n菁英汇投资创始合伙人杨莹博士当选首届天津市湖北武汉商会会长，她表示，本届论坛是津汉两地智能产学研企及投融资界的第一次携手，希望带动更多优秀武汉籍科技企业落户天津，商会将谒诚为促进津汉两地产业创新提供优质的服务。\n\n在嘉宾分享环节，天津理工大学计算机科学与工程学院王劲松院长、烽火通信智慧城市首席科学家吴军、盛隆电气集团副董事长、总裁谢清伦等分别作了《基于区块链的数据智能信任生态构建》《智慧光网筑基，数字应用善政》《智慧能源产业化的路径和价值》的演讲。天津市湖北武汉商会首任会长杨莹分享了有关《智能科技产业与投资》方面的思考。\n\n会上，天津市湖北武汉商会与武汉烽火网络有限责任公司、盛隆电气集团有限公司等多家智能科技龙头企业签署战略合作协议，推动津汉两地创新经济与智能产业融合互补。全国工商联副主席、天津市政协副主席、天津市工商联主席黎昌晋和武汉市政协副主席付明星共同为天津市湖北武汉商会揭牌，这个致力于津汉两地科技投融资合作的平台正式扬帆启航。\n\n未来，天津市湖北武汉商会将带动更多优秀武汉科技企业落户天津，进一步促进天津智能科技产业的生态繁荣，构建出开放融合、创新发展的新局面。",
      "issuer":"九派新闻",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":2,
      "title": "这是关晓彤？被10级美颜直接液化成了周冬雨",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194340_95a2c74dcaed60a276eb678b1e41f37e_4.jpeg",
      "content": "看到了北京电影学院的毕业照，不得不感叹，时间过得太快了\n\n那些看着他们长大的小童星（不小心暴露年龄），一晃眼都大学毕业了呀。\n\n\n△找找王俊凯在哪里\n\n都说北电多美女，随便刷了几张路人角度下的生图，个个都出落得标志又水灵。\n\n\n△这一张张美丽无瑕的脸蛋，青春真好！\n\n2016级因为疫情没拍到毕业照的学长学姐们也回到校园，弥补了去年的遗憾。\n\n\n学校老师们见到阔别一年的学生自然开心，纷纷晒出了合照。但这美颜开得，哪能认出左一是关晓彤\n\n\n再看看路人角度下离开美颜滤镜的鹿晗嫂，这满脸胶原蛋白的样子真的吼可爱！\n\n\n看他们打闹嬉笑着抛学士帽的样子，一姐不由得想起了自己的学生时代。\n\n“无忧无虑”这四个字，好像也就在毕业那年开始从我的生活中消失了\n\n大家如果还在念书，一定要好好珍惜学生时代呀！",
      "issuer":"新氧App",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":2,
      "title": "《向往5》节目组撮合张艺兴和杨紫，小猴紫在线辟谣，方式很高级",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194222_7421f8b28683bc1cacebce43167b886f_2.png",
      "content": "无论是棚内综艺，还是户外真人秀，我们所看到的场景都是导演组预先安排好的，因为这一切都不是现场直播，而是要通过后期剪辑，有了人工操作之后，一切就有了目的！\n\n就拿《向往的生活》第五季来说吧，上一期节目中，杨紫出现了，她不但激活了张子枫，让她从不怎么说话的小女生，变成了话痨，还和张艺兴之间产生了“情愫”！\n\n\n杨紫来之前，张艺兴是一个很闷的人，不怎么说话，最喜欢的就是做事情，比如做饭，比如开拖拉机，虽说他做了很多事，但总给人一种不太融入的感觉！\n\n杨紫出现之后，张艺兴判若两人，变得非常积极， 又是当船长，又是带着杨紫妹妹去种树，去吃烤肠的，似乎愿意把自己在这里的一切都分享给对方！",
      "issuer":"综艺八卦小分队",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":2,
      "title": "白玉兰奖竞争好激烈！陈建斌毛晓彤谭松韵均上榜，还都演过甄嬛传",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194215_e462e9750223e262dd961e8bef2fc76c_1.jpeg",
      "content": "5月21日，第27届白玉兰奖入围名单公布，众多优秀影视作品和艺人令评选名单变成了“神仙打架现场”，惹得网友议论纷纷。\n\n\n不得不说，今年的竞争的确不容小觑，《觉醒年代》《山海情》《三十而已》多部口碑电视剧入围，像陈建斌、于和伟、王凯、谭松韵、热依扎等荧屏上的面熟脸们也入围了最佳男女主角，毛晓彤、刘琳、秦海璐等人入围最佳女配角，阵容非常强大。",
      "issuer":"大嘴扒",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":2,
      "title": "杨紫不满杨迪的吐槽，4字反驳引热议！自证清白的反应太可爱了",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194221_efea728761c7355141a8489435945fbb_2.jpeg",
      "content": "最近关注这杨紫的网友们都知道，有着不少新剧待播中的她，最近上综艺节目的情况也是非常的有看点了。在大家等待着杨紫主演的《余生请多指教看》、《青簪行》、《女心理师》等剧播出的时候，杨紫与张艺兴在综艺节目《向往的生活5》中的互动，直接引起热议无数。\n\n\n\n可以说，杨紫在节目中与张艺兴的互动，教科书般的辟谣恋情绯闻，让众多的网友都大赞不已。而转身的，才凭综艺节目《向往的生活5》引热议无数的杨紫，又一次凭借着另一档综艺节目登上热搜了，没错，说的就是新综艺《萌探探探案》。",
      "issuer":"综艺八卦小分队",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":3,
      "title": "博洛尼亚前锋：我是米兰球迷，今晚将全力阻击尤文",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523195904_281c2b62544d94124a9959d45036d940_1.png",
      "content": "虎扑05月23日讯 博洛尼亚前锋尼科拉-桑索内是AC米兰球迷，在接受《罗马体育报》的采访时他明确表示了自己的米兰球迷身份，并且表示他将在今晚全力阻击尤文图斯。\n\n桑索内说道：“我承认，现在我没有成为职业球员之前那样全心全意地热爱AC米兰了，但是我还是一个AC米兰球迷，我依然对AC米兰非常偏爱，我依然对AC米兰十分关注。我从来都不喜欢尤文图斯，在今晚对阵尤文图斯的比赛中，我们都将全力以赴，阻击他们。我不希望尤文图斯参加下赛季的欧冠比赛。”\n\n意甲收官战今晚将进行几场关键比赛，尤文图斯的对手是桑索内所在的博洛尼亚，桑索内以往在面对强队的时候总是能有神奇表现，他希望今晚能帮助AC米兰阻击尤文图斯。AC米兰的对手是亚特兰大。",
      "issuer":"虎扑国际足球新闻-足球新闻",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":3,
      "title": "巴萨全队举行赛季总结会，科曼与球员讲话后拥抱致意",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194357_0eb5407c1a706013119f58fbb574f593_1.png",
      "content": "虎扑05月23日讯 在联赛尘埃落定后，巴萨一队在甘伯体育城举行了一场赛季总结会。\n\n今天早晨，巴萨一队球员和职工齐聚甘伯体育城，在早餐后进行了赛季总结。除了提前休假的佩德里，其余一队球员尽皆到场。\n\n本赛季，巴萨收获了一座国王杯冠军。总结会上，主帅科曼向所有人发表了讲话。他对本赛季进行了总结回顾，向全体球员和教练组成员的付出表示了感谢，并祝福今年夏天即将参加欧洲杯、美洲杯、欧青赛和奥运会等赛事的球员们假期愉快、一切顺利。\n\n根据此前的消息，巴萨全队在今天原地解散进入假期之后，科曼要求一线队的球员们从7月12日开始，陆续返回甘伯基地，备战新赛季。",
      "issuer":"虎扑国际足球新闻-足球新闻",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":3,
      "title": "克洛普：即使没有进行引援，我也有义务提升球队的实力",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194355_3d2ebbe380885fb8a013c9b763a8b574_1.png",
      "content": "虎扑05月23日讯 利物浦主教练克洛普在接受俱乐部官网时，谈到了球队今年夏天引援的话题，他表示即使俱乐部没有再进行引援，增强球队实力也是他工作的一部分。\n\n“无论我们在下一个转会窗口有什么样的动作，亦或者是什么都不做，我们都不能拿引援操作当作成绩的借口。过去，当我们有钱的时候我们会花钱，而没钱的时候就要省着过日子，现在我们在这里，道理就是这么简单。”\n\n“是的，我对球队的阵容感到满意，而现有的阵容可以改善吗？是的，和别的球队一样可以继续引援。但是俱乐部能负担得起吗？我不知道，有必要引援吗？我也不知道。”\n\n“不管发生什么，我们现在都无法得知，有些事情必须要做出决定，但这些决定是在夏天定下的。在赛季开始之初，我们可能不是世界上最好的球队，但我们希望继续成为一支别人不愿意碰上的球队，而且我认为这是可能的。老实说，我真的认为，即使在没有进行引援的情况下，我也仍有义务改善球队的表现和实力，这是我的职责。”",
      "issuer":"虎扑国际足球新闻-足球新闻",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":3,
      "title": "广东队喜讯，1米78战神或拿300万合同，杜峰冲击四连冠十拿九稳？",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194303_b3287074797da8dd405e9b5013d0c18e_3.jpeg",
      "content": "广东队喜讯，1米78战神或拿300万合同，杜峰冲击四连冠十拿九稳？现在的广东队很多球员都已经是放假的状态。那么其中的话就包括了广东队的一个出色的后卫徐杰。徐杰，他在这张媒体上也是晒出了一个照片。那么这个照片的话也是被很多网友拍到。那么，徐杰和她的漂亮的女朋友，白富美的女友去逛街和看电影。那么这个事情的话也让很多球迷把他拍到，然后发到社交媒体上。徐杰，这个球员他确实是一个运气，也是非常的不错。因为徐杰，他在广东队呆了三年，他就拿到了三个总冠军。徐杰在这几年他的进步也是非常的神速。\n\n\n\n那么在今年，那么他场均可以拿下七分。和送上四个助攻。那么今年的杜峰也是非常的看重徐杰。那么在今年也是给了大概20分钟的上场的时间，然后让给徐杰。那么从这个时间上我们就可以看出，主帅杜峰还是非常的重视，徐杰在广东队的三年，我们的话也是见证了他的进步。相比当年徐杰这个球员，他一开始进入到广东队，很多人都不怎么看好的。因为他的身高只有一米78左右，还不到一米八。所以说这个徐杰这个球员，他那个整体的实力还是很强。虽然说他的身高不是很高，但是很多球迷这个印象最深刻的还是徐杰的抢篮板，徐杰他的身高只有一米八但是他经常和两米10的中锋一起抢篮板。所以说这个事情的话确实是听起来有点匪夷所思但是徐杰，他确实他可以抢到这些篮板。\n\n\n所以说很多广东的球迷都把徐杰叫做徐中锋。徐觉这个球员确实是打球非常的灵活啊，他的打球的整体的大局观也是很好。那么在未来主帅杜峰的话，肯定要靠徐杰才能够夺冠。那么今年的徐杰，他也是成功地杀入到了国家队。主帅杜峰那么也是选择了五个后卫。其中的广东队就有三个后卫，分别是赵睿。\n\n\n徐杰，那么当然如果赵睿是可以正常入选的话，那么赵睿的话肯定也算是一个后卫。所以说在新的赛季，那么主帅杜锋要想完成第12冠和完成第四个总冠军那么肯定要靠徐杰，因为今年的徐杰他才22岁。他的这个年纪，应该说是一个职业生涯的一个上升的阶段。那么现在的广东的总经理朱芳雨，也是给了徐杰一个大合同。那么在之前就有媒体爆料，那么这个时间他拿到了这个合同，大概是在300万左右。\n\n\n说白了现在的徐杰的话，已经成为了这个百万的富翁，那么徐杰在这三年应该说是收获是最多的了。所以说，我们在这里希望徐杰可以再接再厉，那么在下个赛季帮助广东队继续夺冠。杜峰冲击四连冠稳了，那么问题来了，你觉得徐杰可以帮助广东队继续地夺冠吗？",
      "issuer":"敬月谈体育",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":3,
      "title": "破案了！KD故意垫脚塔图姆？被吹恶犯太冤",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194228_a0b4b143b9438d74043d064889e6db2c_2.jpeg",
      "content": "北京时间2021年5月23日，今天东部篮网迎来了首轮对阵凯尔特人的比赛，篮网三巨头杜兰特哈登欧文终于合体，从三人今天的比赛表现来看，虽然三巨头在上半场发挥有所失准，但是到了下半场，三人找回了自己的状态，率队打出了一波又一波的进攻，最终将凯尔特人击溃。\n\n\n比赛结束之后，篮网系列赛大比分1-0领先凯尔特人队，但是本场比赛的一幕引发了不小的争议，这一幕发生在比赛末节。此时凯尔特人当家球星塔图姆在三分线外尝试投篮，他面前的防守人是杜兰特，在起跳投篮之后，杜兰特也跳起防守，这本是一次普通的进攻与防守，但是塔图姆落地后踩到了杜兰特的脚。\n\n\n两人摔倒之后，杜兰特又压到了塔图姆的脚，随后裁判吹罚暂停比赛。经过不断的回看回放，裁判最终判定杜兰特一级恶意犯规，给予了凯尔特人三个罚球和一个球权，但因为比分差距太大，凯尔特人最终无力回天。杜兰特的这一幕在赛后引起了热议，有些球迷认定杜兰特是恶意垫脚。\n\n\n毕竟杜兰特在防守的时候动作太大，差点导致了塔图姆的受伤。在当时被吹罚恶意犯规之后，杜兰特也是感到非常冤，他表示自己并不是故意的，但从裁判的角度来看，这一球不管你是不是故意的，动作都非常危险，所以吹罚恶意犯规很合理，从慢镜头回放来看，也破案还原了真相。\n\n\n杜兰特在摔倒后感受到压到塔图姆的脚后立马起身，并没有任何的下压动作，当时的情况如果杜兰特真想让塔图姆受伤，他完全可以小动作使暗劲，但是杜兰特并没有这样做。从杜兰特进入联盟的职业生涯来看，他也从来都没有故意废掉对方球员或者故意垫脚等行为，当时篮网已经胜券在握，杜兰特没有任何理由去故意伤害塔图姆。",
      "issuer":"抢得到篮板",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":4,
      "title": "美再现双标主义，悍然拦截商船扣押俄制武器，军方罕见保持沉默",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194318_331d2eb73baea485da69d8462dc7a9a4_1.jpeg",
      "content": "中东局势紧张之际，美再次挥动制裁“大棒”，悍然扣押俄制武器，但罕见的是此次军方没有发声，罕见保持沉默，外界纷纷表示，美将自己的双标主义体现得淋漓尽致。\n\n如今伊朗的武器禁运虽然早已解除，但美国依旧不依不饶地对其进行封锁，表面说解除对伊朗的制裁，实际上在美伊谈判的关键阶段，美国的小动作逐渐频繁起来，想要再次挥舞制裁大棒。但让人想不到的是，美国派军舰驶入波斯湾施压时，却遭到了伊朗的亮剑反击。据了解，当时美军“自由航行”之时，碰到了伊朗多艘巡逻船，对此伊朗似乎有一种奉命撞击美舰的感觉，直接冲向对方。对于来势汹汹的伊朗军舰，美显然是慌了神，连忙驶离相关海域。以美国睚眦必报的性格，必然会在别的领域进行打击报复。\n\n\n据美国军事网站报道称，在最近一次的行动中，美军悍然拦截了一艘伊朗的商船，随后对外宣称在该船上发现大批的俄罗斯武器，美军当场将所有武器没收，但罕见的是这次伊朗军方并未发声。据相关人员表示，美军指控这些俄制武器只用来资助当地的武装组织，正因如此中东局势才如此混乱。外界对美国倒打一耙行为表示无语，更是指责美国将双标主义体现的淋漓尽致。在美扣押俄制武器后，伊朗商船才被放行，双方并未发生任何冲突。\n\n\n事后，美国公开指责俄制武器出现在伊朗商船上，严重违反了美国有关禁止向伊朗出售武器的禁令，此外该国还表示，之所以会选择扣押也是因为他们认为这些武器或将流入对美不友好的国家当中，严重影响美军的安全，甚至表示俄罗斯这是在违反美国的禁令，对此俄罗斯并未给出任何回应，外界也认为美国的表态十分可笑。值得注意的是，一向对美态度强硬的伊朗这次却罕见保持沉默。\n\n\n专家表示，因伊核协议等问题，两国关系本就紧张，近期也多次爆发海上对峙，但此次伊朗罕见地没有表态，外界分析称或许是因为该国的确理亏，毕竟该国确实想要利用这些武器帮助武装组织打击别国。但美国的双标主义令外界十分生气，如若想指责俄制武器破坏了地区和平，不如先反思自己的行为是否破坏了世界和平，显然该国没有资格去指责别国。",
      "issuer":"东部科技速报",
      "date":"2021-5-19 19:35:14"
    }, {
     "typeId":4,
      "title": "堪比10艘福特号！邻国110万吨“巨无霸”现身，可容纳300架战机",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194318_e41bfd99f1ef206e98801069f016e754_1.jpeg",
      "content": "据美国《海军时报》网站报道，美国海军新一代核动力航母“福特”号在服役4年后终于形成了有效战斗力。在过去的一年半时间中，“福特”号解决了一直存在的性能问题，完成了作战系统的最后测试工作。美国海军指出，若一切顺利，“福特”号将在2022年完成部署。\n\n凭借着10艘尼米兹级核动力航母，美国海军在过去一直称霸着全球海洋，但随着时间推移，10艘尼米兹级航母即将迎来退役的时刻，美国海军不得不考虑建造新的核动力航母来替换，而“福特”号就是新一代福特级核动力航母的首舰。\n\n\n据了解，“福特”号满载排水量11万吨，可搭载75架F-35C舰载机，装备有全新的电磁弹射系统和拦阻索系统，战斗力是十分强大，一旦完成部署直接标志美国开启了11万吨重型航母时代，外界纷纷对此评论到恐怕没有其他国家能在短时间内完成此壮举。但还没等美国海军高兴，有专家打了美国的脸，事实上亚太有一个国家可以建造出更重的舰艇，这不是夸张，我们的邻国韩国仅用3年时间就建造出了相当于10艘“福特”号的海上巨无霸，排水量高达110万吨，可容纳300架战机，这究竟是怎么一回事呢？\n\n\n可能很多人都不知道，就在我们身边的韩国是世界闻名的造船大国，储备有相当高的造船工艺，在民用制造领域造诣极高，其用时3年时间打造出的“开拓精神”号运输船被认为是世界上最大的双体工程船，重达110万吨，相当于20艘“辽宁舰”排水量，这直接表明韩国具备了建造超大型水面舰艇的实力。\n\n\n“开拓精神”号是一艘采用特殊船体设计的双体船，从外形上看像两艘并列停放的航母。两边分布有平直甲板。该舰虽然只是一艘民用级运输船，但建造难度丝毫不输航母，据了解“开拓精神”号在建造过程中采用了50余项航母特有高端技术，使用的钢板和结构设计也是严格按照航母的标准设计，能直接容纳300架战斗机。\n\n\n值得注意的是，“开拓精神”号在一定程度上给各国提供了新的武器设计理念，包括美国在内的不少国家都萌生出了打造双体航母的想法，试图论证更大海上作战平台的可行性，如果这一方案可行并且可以实施，可以携带更多数量近舰载机的巨型航母将会出现，这要求我们必须保持",
      "issuer":"东部科技速报",
      "date":"2021-5-19 19:35:14"
    },{
     "typeId":4,
      "title": "伊朗13艘快艇快速逼近，美舰重机枪连扫30余次，喊话：为了自保",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194318_3a03fceb733f1162cd96376b12590228_1.jpeg",
      "content": "据央视新闻报道，伊朗总统鲁哈尼表示：“美国对伊朗的制裁导致伊物价上涨、药品不足，面对美国发起的对伊‘经济战’，伊朗人民展现出了韧性，正在打败制裁，随着伊朗核问题全面协议相关方会议在奥地利首都维也纳举行，‘制裁高墙正在逐步倒塌’”。\n\n\n事实上，自美国新政府执政以来，美伊两国的关系就十分紧张，特别是在军事领域，双方时不时发生军事冲突，面对美军的步步紧逼，伊朗军方向来用强硬的态度予以回应。而“伊朗13艘快艇高速逼近，试图包围美军舰队”的现场交锋画面曝光后，也在国际社会上引起了不小的轰动。\n\n\n据美国防部发言人披露，伊朗伊斯兰革命卫队海上部队13艘船只在霍尔木兹海峡靠近美军舰，当时，距离护送“佐治亚”号的6艘美海军舰艇仅有150码（约137米），一艘美国海岸警卫队快艇在发出包括无线电通信等警告后，连开30枪鸣枪示警。在美军舰艇第二轮鸣枪警告后，伊朗快艇与美军舰艇脱离了接触。美方表示：连续30枪开火示威，完全是为了自保，并非惹事。\n\n\n而此次开火并非美军舰队首次将枪口对准伊朗军舰，此前，美军还曾谴责伊朗船只威胁美海军海上行军安全。另外，美军舰早前就对伊朗军方的3艘武装快艇开枪进行驱逐，经过数十枪警告后，3艘伊朗武装舰艇才驶离美军舰附近。毫无疑问，在局势骤然升温之际，美伊两国再起争执，势必会导致两国关系持续恶化，最终阻碍伊核谈判的进程。\n\n\n在美国政府的“大力推动”下，战争的疑云似乎已经开始向中东地区转移，近段时间以来，多艘伊朗军舰高调出击，在没有事先打招呼的情况下，就直接对美国部署在波斯湾地区的“霹雳号”军舰进行围堵，该事件一经曝光，也直接在中东地区掀起了不小的风波。专家人士分析，在美伊谈判的关键时期，伊朗向五角大楼释放出如此强硬的信号，极有可能是为了在接下来的对话中，能够占据更多话语权。而伊朗之所以底气如此强硬，除了自身实力不断增强之外，还与俄罗斯强强联手，就当下的全球局势来看，美国推行“优先政策”的如意算盘怕是要落空了。",
      "issuer":"东部科技速报",
      "date":"2021-5-19 19:35:14"
    },{
     "typeId":4,
      "title": "欧洲小国，总人口不足印度1％，研发的战斗机却超过美俄",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194317_cf7060be9a2e7cdb82e7dbebcbfa5a5a_4.jpeg",
      "content": "在世界军火市场中，五常国家一直占有很大份额，其中美俄更是世界主要武器出口商，包括印度、以色列在内的一些国家，都通过够买美俄的武器，让自己实现了快速军事崛起，但世界上居然有这样一个国家，在五常为主导的军火市场中闯出了一片天下，其人口不足印度的1%，却拥有可以比肩五常的军工实力，其研制的战斗机甚至还超过了中美俄，这个国家就是生产出号称欧洲现代战机三雄“鹰狮”战斗机的欧洲小国瑞典。\n\n\n对于瑞典这个国家，大部分人都不怎么熟知，甚至还经常会将瑞典和瑞士弄混，但不得不承认的是瑞典拥有不差于我国的军工技术，其在科技领域坚持独立自主开发和吸收国外先进技术的经验非常值得我们学习。\n\n在世界军工史中，瑞典算得上是一个“天才”，其在第二次世界大战结束后，就以很快的速度着手研制自己的喷气式战斗机，并且在之后研制出了著名的雷式战机，这款引用北欧神话中托尔所释放的雷电命名的战机性能十分强悍，在当时是一款难得的全能型战机，甚至还在空中多次锁定美国著名的“黑鸟”侦察机，实力可以说是很强大。\n\n\n据了解，雷式战机是世界上第一款采用鸭翼布局设计的战斗机，具有高空高速飞行的性能特点，在全速飞行时速度可超过2倍音速，直接对当时美国最先进的“黑鸟”侦察机造成了威胁。有意思的是，飞行速度如此之快的雷式战机，在一开始并没有属于自己的航空发动机，不同于其他国家专门为新战机研制专属发动机的习惯，瑞典当时为了解决在发动机领域所面临的瓶颈，选择直接对客机的发动机进行改装，不仅成功解决了战斗机动力问题，还阴差阳错的将雷式战机的性能做到了提升。\n\n\n此外在研制喷气式战机的过程中，瑞典还特意从美国、英国等国手中购买飞机用来学习借鉴，结合它们的优点，也就是通过这样“抄作业”的方式，瑞典走出了自己的道路，研制出了雷式战机，这样研制武器的方式让美国也不得不感到叹服。\n\n\n当然，瑞典在一些关键技术上，也会努力的攻破难关，比如瑞典闻名世界的维斯比级隐身护卫舰，就借鉴了隐形战斗机的设计方式，将武器全部放在舰体内获得了强大的隐形性能，这款战舰甚至还在军演中直接突破了美国航母战斗群的重重拦截，逼近到距离航母不到10公里的位置，表现不得不让人叹服。",
      "issuer":"东部科技速报",
      "date":"2021-5-19 19:35:14"
    },{
     "typeId":4,
      "title": "英航母启程赴亚洲前，约翰逊喊话中国，英国女王登舰视察",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523194203_f544fa916fa6dcfa6c0af9df032313b3_2.png",
      "content": "环球网报道 见习记者 林泽宇】当地时间5月22日晚，英国航母“伊丽莎白女王”号将启程前往亚洲。据美国有线电视新闻网（CNN）消息，当天，英国女王伊丽莎白来到朴茨茅斯海军基地视察了这艘以其名字命名的航母。此前一天，英国首相约翰逊也登上航母并发表讲话。\n\nCNN援引英国国防部一份声明说，女王当天在航母上与船员见面，并祝他们好运。\n\n日本广播协会（NHK）称，“伊丽莎白女王”号将率航母打击群与日本自卫队开展联合军演。日本时间23日，该媒体发布了对英国第一海务大臣、海军上将托尼·拉达金的采访内容。拉达金在采访中扯上了中国，声称本次航行将“展现英国海军的新实力，中国有必要思考航行的意义“。\n\n\n拉达金还宣称，印度洋和太平洋是自由开放的海域，“包括中国在内的所有国家应遵循规则行动”。NHK声称，拉达金把中国定义为英国的战略性竞争对手，其发言旨在于牵制在印太地区影响力强大的中国。\n\n\n虽然英国方面大肆炒作航母亚洲行，网络上却出现了不少批评声音。",
      "issuer":"环球网",
      "date":"2021-5-19 19:35:14"
    },{
     "typeId":5,
      "title": "解决山地自行车“异响”难题！",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523200727_6079eea1e766fccd8fb7b27b3407f6b9_1.jpeg",
      "content": "山地自行车在使用一段时间之后，如果没有保养的话，“身体”的某些器件就会发出异响。下面为您陈列一些山地自行车“身体”异响的解决方法：\n\n\n一、刹车闸皮与轮圈摩擦\n\n解决方法：\n\n1.闸皮的前端应该稍微弯向内侧，刹车时闸皮的前端应该比后端先接触轮圈；\n\n2.卸下轮子，用较稀的洗涤剂擦洗轮圈和闸皮，用砂纸稍稍打磨闸皮面；\n\n3.辐条有问题还是直接送车店吧。\n\n二、碗组松动\n\n\n解决方法：卸下全部垫圈，重装碗组。装时注意，先拧紧最上面、指向头管内部的长螺丝，直到下面的垫圈用手转不动为止。然后拧紧侧面两个螺丝中上面那个，最后拧下面的。整个过程中最好能一直向下压着把立，让垫圈更紧。\n\n三、飞轮盘片松动，齿被撞弯时，通常伴有变速不畅的情况\n\n\n解决方法： 需要专用工具，重装飞轮。或可以直接送车店",
      "issuer":"骑行村",
      "date":"2021-5-19 19:35:14"
    },{
     "typeId":5,
      "title": "沈阳星河文化艺人艾蒙与郭德纲老师一同拍摄轩逸汽车",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523200606_c7c90c4422ea91830cc949effd7e3000_1.jpeg",
      "content": "蓝鸟是日产汽车在1959年推出的一个轿车系列,第9代蓝鸟于2000年推出市场,命名为蓝鸟·SYLPHY。2006年推出第10代蓝鸟并开始引进中国,与东风汽车合作生产,东风汽车把SYLPHY译名为轩逸。\"轩\"在古语中表示华丽的车,而\"逸\"则有安逸、舒适、超群的意思。\"轩逸\"充分显示了该车优雅的设计格调和行云流水的驾驭感受,喻示给人带来无限愉悦的崭新体验,洞悉人性,舒逸隽永,将为中高级轿车的品位及驾乘树立全新标准。\n\n\n星河文化艺人艾蒙与郭德纲老师在轩逸汽车拍摄片场\n\n星河文化有艺人艾蒙虽然年纪小,但工作起来却非常的认真,对待自己的镜头拍摄部分从不马虎,与郭德纲老师合作起来也非常礼貌认真、一丝不苟,就连郭德纲老师都称赞她为不可多得的“演员”!\n\n\n星河文化艺人艾蒙\n\n\n星河文化艺人艾蒙\n\n\n星河文化艺人艾蒙\n\n艺人艾蒙不仅形象气质出众,并且配合度及专业度都非常高,虽然年纪很小,但拍摄经验却非常足,期待星河文化艺人艾蒙给我们带来源源不断的作品,并祝愿她光芒万丈、星途似锦!",
      "issuer":"大众音乐",
      "date":"2021-5-19 19:35:14"
    },{
     "typeId":5,
      "title": "引爆美股，激光雷达初创公司借壳上市成为新潮流",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523200347_183a5a3b13c5f2760eab34e8ef0f49b4_2.png",
      "content": "这是“汽车人参考”第329篇原创内容\n\n“推动智能电动汽车向前进”\n\n初创公司在美股上市早已不是什么新鲜事，而在汽车领域，越来越多的自动驾驶和电动汽车初创公司都选择了SPAC。特别是在激光雷达领域，过去一年，已经有六家明星公司上市。这里按照Why-How-What的逻辑，进行深入分析。\n\nWhy：省钱省时省力\n\n私营公司要想通过上市筹集资金，增强流动性和提高知名度，一般采用首次公开发行IPO（Initial Public Offering）或直接上市（Direct Listing）两种方式。\n\nIPO是向公众发行新股，发行的新股被承销商承销；而直接上市仅交易现有流通在外的股票，公司本身不发售任何股份，也不募集资金。\n\n在商业环境持续不确定的大环境下，股票市场不断波动，加上疫情的持续影响，无论是IPO还是直接上市，目前对大多数私营公司都变得相当困难。\n\n而另外一种方式SPAC，填补了IPO和直接上市所留下空白。SPAC具有流程方便、难度低、成本低、耗时短的优势，是众多小型科技初创公司的最好选择。\n\nIPO需要进行全面尽职调查，并组织多次路演，可能会持续6到12个月或更长时间；而SPAC对目标公司的尽职调查无须过于全面和耗时，大多数3到6个月就可以完成上市。\n\n\nHow：收购或合并目标公司\n\nSPAC，即特殊目的收购公司，也被称为空白支票公司。其存在的目的是通过收购或与目标公司合并，以帮助目标公司实现上市。\n\nSPAC募集到的资金一般保存在计息信托账户中，仅可用于目标收购或合并。从成立开始，SPAC就一直在寻找可能的交易，并且交易必须在18到24个月内完成，否则资金将会退还给投资者。\n\n与目标公司完成交易后，通常以目标公司的名称重命名，并继续使用新的股票代码上市交易。\n\nWhat：激光雷达明星公司密集上市\n\n汽车人参考发现，在自动驾驶领域，尤其是激光雷达初创公司，也是明星公司，在过去一年中全部都通过SPAC上市。\n\n2020年7月，Velodyne通过与Graf Industrial合并，成为全球第一家公开上市的激光雷达初创公司，合并在2020年9月完成，合并后公司更名为Velodyne Lidar，股票在纳斯达克交易。\n\n\n2020年8月，Luminar与Gores Metropoulous合并，交易于12月完成，在纳斯达克上市。\n\n2020年11月，Aeva与InterPrivate Acquisition签订合并协议。\n\n2020年12月，Innoviz和Ouster分别宣布与Collective Growth Corporation和Colonnade Acquisition合并。\n\nOuster于2021年3月完成合并，在纽约证券交易所上市；Innoviz在2021年4月完成交易在纳斯达克上市。\n\n2021年3月，AEye宣布与CF Finance Acquisition合并，计划在2021年第二季度在纳斯达克上市。\n\n\n除了激光雷达外，2021年3月份，主打4D成像雷达的Arbe Robotics，宣布与IndustrialTech Acquisition合并，交易完成后，将在第三季度纳斯达克上市。\n\n根据TechCrunch的数据，到2020年共有248个SPAC上市，募集的资金达到了830亿美元，而这些SPAC一直都在寻找包括汽车行业在内的目标公司。\n\n汽车人参考小结\n\n自Velodyne通过SPAC拿到了“全球激光雷达第一股”称号后，汽车领域越来越多的资本家将眼光投向了这一新型的上市融资方式。\n\n特别的，在高技术门槛和竞争激烈的细分赛道，全球金融市场持续不确定，“小而精”的科技公司通过SPAC上市，早一点拿到钱，已经成为了一种新的潮流。\n\n而自动驾驶激光雷达，就是非常典型的代表。\n\n在快速获取资金后，研发出产品，实现量产装车，才是激光雷达初创企业持续生存造血的必由之路。",
      "issuer":"汽车人参考",
      "date":"2021-5-19 19:35:14"
    },{
     "typeId":5,
      "title": "专门玩漂移的自行车，你肯定没见过！",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523200213_1603cd0b2a27000b7563e94a5911fc1b_1.jpeg",
      "content": "三轮车滑坡漂移运动起源于新西兰，对于那些追求刺激的玩家来说，玩着这样的运动可以完全释放自己，将自己内心最野性的一面展现出来。",
      "issuer":"骑行村",
      "date":"2021-5-19 19:35:14"
    },{
     "typeId":5,
      "title": "极氪001实车上路组图曝光，非铺装山路也不怂",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523200032_1fe43033befdd138909e9579bd38d239_1.jpeg",
      "content": "近日，网上曝光了一组极氪001实车上路的组图，新车在非铺装的山路上表现也不怂。极氪001的售价此前已经正式公布，新车补贴后的售价区间为28.1-36万元，有三款配置可选择。极氪001是一款纯电动中大型车，它的外观采用了非常跨界的风格，车身采用了旅行风格的外观设计，颜值还是挺高的。\n\n\n从现场实拍的图片来看，极氪001面对非铺装的山路表现还是很不错的，它的爬坡能力看起来很强。极氪001是一款纯电动的车型，它的前脸的设计语言和领克类似，采用了矩阵式的细长灯组设计，日行灯采用了双一字型的设计，日行灯分布在了前备箱的两端，这个细节和领克类似。新车的两组照明大灯之间采用了一个凹槽的设计，这个细节和领克也很类似。新车的前脸的底端的运动包围非常有特点，底部采用了类似于高尔夫球杆样式的镀铬装饰，最底部采用了很有性能感的前铲设计。\n\n\n\n\n极氪001的侧面造型很有视觉冲击感，它的侧面采用了旅行式的车身设计，造型很跨界，风格很优雅。新车的D柱采用了前倾式的设计，前后翼子板位置采用了非常突出的腰线装饰。领克001的车尾部很有钢炮质感，新车从后侧看起来性能感十足。新车的尾部的分层效果非常明显，它的后挡风玻璃采用大幅前倾式的设计，新车还配备了后扰流板，后备箱上有一个鸭尾式的造型。新车的尾灯采用了断裂式的风格，看起来很有立体感。新车的底部包围很有性能感，底部包围的装饰风格和前脸相同。极氪001长宽高为4970/1999/1560mm，轴距为3005mm，块头很大。在电池和动力方面，极氪001有单电机版和双电机版可选择，单电机版车型有一款配置，它是一款超长续航版的车型，NEDC工况下的续航里程为712公里；双电机版有长续航版车型和超长续航版车型，续航里程分别为526公里和606公里。双电机版车型搭载了综合最大输出功率为544马力，百公里加速时间为3.8秒。",
      "issuer":"波波车评",
      "date":"2021-5-19 19:35:14"
    },{
      "typeId":6,
      "title": "早餐多给孩子喝这碗汤，促进生长发育，提高免疫力，1元钱做一锅",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523201109_abf3e5b817487971534da922bba2520f_5.jpeg",
      "content": "早餐多给孩子喝这碗汤，促进生长发育，提高免疫力，1元钱做一锅\n\n\n一日之计在于晨，一日三餐中最重要的就是早餐了，早餐不仅要吃饱还要吃好。现在孩子的健康成长就是父母最重要的事情，所以很多父母都会早起给孩子熬一碗粥或者打一杯豆浆，有的还给孩子准备一杯牛奶，但是孩子喝不了几次就不想喝了，一些孩子甚至大早上的就想喝一些饮料，这样不仅不营养还影响健康，父母更是拿孩子一点办法也没有。\n\n\n所以今天和父母分享一道自己做的南瓜浓汤，可以代替豆浆和牛奶。南瓜是生活中常见还便宜的食材，但是它营养十分丰富，可以促进骨骼发育、维持正常视觉，调节免疫系统，提高人体的免疫力。并且南瓜含有大量的维生素，具有清热解毒的功效，起到消暑除烦恼的作用。所以这碗南瓜浓汤一定要多给孩子喝，简单易做，成本低，1元钱就能做一大锅。\n\n【南瓜浓汤】\n\n\n所需食材：金瓜、奶油、盐、现磨黑胡椒\n\n步骤一：南瓜洗干净去掉外皮和里面的瓤，切成小块。\n\n\n步骤二：把南瓜块放入锅内，倒入适量清水，刚刚没过南瓜即可，大火烧开换成中小火继续熬煮20分钟。\n\n步骤三：把搅拌机放入锅内，把南瓜打成浓汤。\n\n步骤四：然后往浓汤内倒入适量奶油和黑胡椒，搅拌均匀，即可盛出，用奶油滴出花纹即可。",
      "issuer":"安妮食堂",
      "date":"2021-5-19 19:35:14"
    },{
      "typeId":6,
      "title": "春节过后给家人做几道美味的下饭菜，色香味俱全，上桌秒光",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523201057_a5f79580e8f1a122177cec19f7f9ba67_1.jpeg",
      "content": "鸡肉炖山药\n\n\n食材：鸡1只、山药1根、枸杞1小把、葱、姜、料酒、盐\n\n做法：\n\n1.将买来的鸡清理干净腹腔，剁成小块，葱姜洗净，姜切片，葱打成葱结\n\n2.切好洗净的鸡块放入锅中，加入足量冷水，烧开\n\n3.撇去浮沫，加入一汤匙料酒，放入姜片葱结\n\n4.煮开后转小火，加盖，慢炖大约一个小时\n\n5.山药去皮切成小块，加入锅中，继续加盖炖10分钟\n\n6.枸杞用清水冲洗下，开盖加入，继续加盖炖10分钟\n\n7.最后开盖加盐调味即可盛出\n\n\n酱香鱿鱼\n\n材料：鱿鱼一条；油一勺盐一撮青红椒几个姜丝一撮豆酱一勺剁辣椒一勺；\n\n做法\n\n1.鱿鱼洗干净，处理好，配料准备好；鱿鱼切割成一整片，斜切出密密的纹路；\n\n2.换个方向，将鱿鱼切成菱形花纹；切出花纹的鱿鱼切成片；鱿鱼须也切好；\n\n3.烧开一锅水，将鱿鱼片和鱿鱼须倒进去汆烫，鱿鱼片微微变卷就行；\n\n4.捞出沥干水备用；油锅烧热，炒香姜丝；倒入青红椒翻炒片刻；\n\n5.倒入豆酱、淋入少许水；将鱿鱼须倒进去，翻炒至均匀粘上酱汁；倒入剁辣椒，翻拌均匀即可出锅；\n\n雪里蕻炖豆腐\n\n\n东北的优质大豆，造就东北水嫩嫩的大豆腐。与雪里蕻同食，可炒可炖，白青相间，一软一硬，入口张驰有度。\n\n食材：豆腐、腌制过的雪里蕻、鸡精、葱、姜各适量。\n\n做法：\n\n1.豆腐切块。\n\n2.锅置火上，油烧至七成热，入雪里蕻、翻炒几分钟，加水，烧开，\n\n3.下豆腐块，加鸡精、葱、姜，大火烧开后，改为中火炖15分钟左右。\n\n4.由于雪里蕻事先已经用盐腌过，故可不加盐，或加少量盐即可。\n\n\n菠萝炒脊肉\n\n做法\n\n1、菠萝加水泡，然后切成小块，花椒切成小块，蒜末剁碎备用。\n\n2、切开排骨，再加入淀粉摇匀，锅内油，加一片姜片，油烧热后放脊，炸至半熟即可。\n\n3、在锅中加入少许油，将大蒜放入锅中，加入番茄酱和番茄酱翻炒，加入少许水淀粉，再加入盐和糖。\n\n4、在沙司里炒菠萝后，花椒块和肉片翻炒炒锅包汁即可锅。",
      "issuer":"杨加羽吐槽脱口秀",
      "date":"2021-5-19 19:35:14"
    },{
      "typeId":6,
      "title": "淄博市妇幼保健院：手术缝线知多少",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523201029_19f425ae7da5c276d97c570ffd577205_1.png",
      "content": "外科手术中，术中缝合是非常重要的一环，手术过程中会用到各种各样的缝线，有各种各样的规格和型号，尤其是目前广泛使用的“可吸收线”大家了解多少呢？今天就由我为大家讲解一下吧。\n\n医用缝合线包括真丝编织线、涤纶编织线、尼龙线、羊肠线等天然高分子材料缝合线，以及聚乙交酯可吸收化学合成线、聚丙烯线、丙交酯共聚纤维、聚对二氧杂环己酮纤维、聚乳酸纤维、聚酯纤维、聚酰胺等合成高分子材料缝合线。\n\n从吸收性来看包括非吸收缝合线和可吸收缝合线，前者包括天然材料、金属材料及合成材料3类，相继问世的不可吸收缝合线有尼龙线、涤纶线、聚酯线、聚丙烯线及聚乙烯线等。金属缝合线强度高，组织反应小，在组织内不改变性能并易于消毒灭菌，但存在费时、不易打结等缺点，现已很少用。可吸收缝合线包括纯天然胶原蛋白缝合线和化学合成线。羊肠线来源广泛，以胶原蛋白材料经加工制成，取材于羊肠黏膜和牛肠黏膜内的胶原而成，包括铬制羊肠线、平制羊肠线等，柔韧性欠佳，组织反应大，制品规格不易控制，植入体内后在消化液或感染环境中会发生强度变化，还有发生机体免疫反应的可能。胶原缝合线组织反应小，吸收均匀，质量稳定，不仅伤口愈合好、瘢痕小且结节性好，少量缝合线有粗细不均匀现象，其在口腔科、五官科、眼科等面部精细手术中尤为适用。聚乙交酯一丙交酯共聚物具有良好的抗张强度、生物相容性和降解性，目前应用较多。\n\n\n可吸收缝合线的优势：①吸收稳定，纤维柔韧性良好，勾结强度高，具有好的弹性、打结性及持结性，在伤口愈合前力学性能没有大的变化。②生物相容性良好。细胞吸附力强，使其在皮肤上只有较小的反应，甚至没有反应，可忽略的毒性。线体具有抑菌性，能抑制创口部位细菌生长并诱导创伤组织生长，促进创口愈合。③稳定可靠。缝合线在体内一定时间内保持一定强度，能够长期保存，耐消毒，易灭菌。\n\n\n吸收线相关患者常问问题\n\n1. 术后可吸收线多久吸收脱落？\n\n答：一般20-40天自然吸收脱落，因个人体质差异，吸收的快慢也会有所不同。\n\n2.怎样使可吸收线快速吸收脱落？\n\n答：多吃水果蔬菜，清淡饮食，及高蛋白食物；禁辛辣，煎炸，油腻刺激性食物。\n\n2. 线断了，线头很扎人怎么办？\n\n答：如果线已经断了，找医生剪掉线头即可。注意仪器不要触及伤口。平时要注意个人卫生，注意休息，避免剧烈运动。4.可吸收线没吸收，怎么办？会不会很痛？答：随着时间的推移，可吸收线会慢慢吸收。皮肤恢复过程中形成的瘢痕组织会随时间慢慢软化。如果实在没吸收，建议去医院就诊，检查后及时对症处理。对于身体敏感部位，拆线会有些不舒服，疼痛尚在忍受范围内。\n\n5. 可吸收线没有吸收会有什么症状？\n\n答：会有瘢痕疙瘩。皮肤外表凹凸不平。\n\n6. 可吸收线周围出现红肿热痛，怎么办？\n\n答：一般如果局部出现红肿热痛，那么是考虑有感染了，口服抗生素（特殊体制除外），或遵医嘱。通常可以先拆除可吸收线，然后局部用碘伏消毒，硫酸镁外敷减轻水肿对症处理。",
      "issuer":"中部城市生活指南",
      "date":"2021-5-19 19:35:14"
    },{
      "typeId":6,
      "title": "河南44家县级医院新登符合国家推荐标准名单（附具体名单",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523200422_5bc7694ae74b6772c483151e30a4f827_1.png",
      "content": "近日，国家卫生健康委办公厅公布第二批符合县医院医疗服务能力推荐标准名单，兰考县中心医院、柘城县人民医院、沈丘县人民医院等44家河南所辖县医院榜上有名。截至目前，河南共有73家县级医院达到国家县级医院综合服务能力推荐标准。\n\n\n2014年，为提升县级医院综合服务能力，构建分级诊疗制度，原国家卫生计生委、国家中医药管理局印发《全面提升县级医院综合能力工作方案》，在全国范围内启动了第一阶段全面提升县级医院综合能力工作。2016年，原国家卫生计生委印发《县医院医疗服务能力基本标准》《县医院医疗服务能力推荐标准》，指导各地加强县级医院综合能力建设。\n\n2019年，国家卫生健康委办公厅印发第一批300家基本符合县医院医疗服务能力推荐标准名单，河南有29家县级医院上榜。此次国家卫生健康委办公厅根据2020年县医院服务能力调查评估结果，在全国范围内新增441家基本符合县医院医疗服务能力推荐标准的县级医院，河南上榜44家。截至目前，在全国741家符合县医院医疗服务能力推荐标准的县级医院中，河南共有73家，占比约为9.85%。\n\n国家卫生健康委要求，符合标准县医院要根据县域居民诊疗需求，引进并推广适宜技术，加快推广内镜治疗、介入治疗等微创技术和难度较高的适宜技术；加大对重点领域、紧缺专业、关键岗位的专业技术人才的培养培训和引进力度。要加强资源配置、流程再造、绩效考核，制修订医院章程，建立健全管理制度，不断提升科学管理水平；要巩固完善预约诊疗、远程医疗等改善医疗服务的关键制度，提高远程医疗服务利用率，增强患者就医获得感；要加强信息化建设，提高医联体内医疗服务连续性。要按照县乡一体化、乡村一体化原则，积极发展以县医院为龙头的紧密型县域医共体，带动县域内整体医疗水平提升。\n\n第一批河南29家医院上榜国家推荐标准具体名单\n\n序号第一批符合标准县医院名称1登封市人民医院2荥阳市人民医院3巩义市人民医院4杞县人民医院5偃师市人民医院6汝州市第一人民医院7汝州市人民医院8林州市人民医院9浚县人民医院10长垣县人民医院11温县人民医院12武陟县人民医院13博爱县人民医院14鄢陵县人民医院15襄城县人民医院16禹州市人民医院17禹州市中心医院18长葛市人民医院19灵宝市第一人民医院20唐河县人民医院21西峡县人民医院22邓州市人民医院23永城市人民医院24罗山县人民医院25西华县人民医院26项城市第一人民医院27鹿邑县人民医院28西平县人民医院29济源市人民医院\n\n第二批河南44家医院上榜国家推荐标准具体名单\n\n序号第二批符合标准县医院名称1兰考县中心医院2柘城县人民医院3沈丘县人民医院4睢县人民医院5栾川县人民医院6社旗县人民医院7平舆县人民医院8固始县人民医院9镇平县人民医院10滑县人民医院11南召县人民医院12太康县人民医院13汝阳县人民医院14郸城县人民医院15新县人民医院16嵩县人民医院17光山县人民医院18宁陵县人民医院19邓州市中心医院20新郑市公立人民医院21渑池县人民医院22叶县人民医院23延津县人民医院24汝南县人民医院25内黄县人民医院26舞阳县人民医院27淇县人民医院28郏县人民医院29中牟县人民医院30宝丰县人民医院31新安县人民医院32汤阴县人民医院33辉县市人民医院34舞钢市人民医院35息县人民医院36伊川县人民医院37临颍县人民医院38夏邑县人民医院39安阳县人民医院40获嘉县人民医院41原阳县人民医院42新野县人民医院43尉氏县人民医院44泌阳县人民医院",
      "issuer":"医药卫生报",
      "date":"2021-5-19 19:35:14"
    },{
      "typeId":6,
      "title": "春节过后有空常给家人做的几道家常菜，解馋下饭，家人吃的美滋滋",
      "img": "https://dfzximg01.dftoutiao.com/news/20210523/20210523200245_ecc4ffff58b6cac110a00b00225d9cea_1.jpeg",
      "content": "蒜蓉甜豆牛柳\n\n材料：甜豆500g、牛柳100g、蒜蓉若干、干椒碎少许、蚝油、生抽、淀粉、油。\n\n做法\n\n1.准备好原材料：甜豆掐去两头尖端洗净，牛柳冲去表面血水，蒜蓉我用的是瓶装的干的那种，省去了自己剁的麻烦。\n\n2.牛柳用蚝油、生抽和淀粉腌制半小时。油锅大火烧热后放入腌制好的牛柳，关火，利用余热快速翻炒牛柳，待变色后捞出备用。\n\n3.锅内加少许油烧热后放入蒜蓉和干椒碎爆香，然后下甜豆以中火翻炒三分钟。\n\n4.加入牛柳，根据个人口味适当添加一点蚝油和生抽，加少许水避免糊锅，大火翻炒两分钟。锅内汤汁变浓稠后关火出锅装盘即可\n\n蒜蓉粉丝蒸大虾\n\n\n食材： 虾、龙口粉丝、大蒜、料酒、生抽、盐、葱花\n\n制作方法：\n\n1. 虾开背，去肠，倒少许料酒和生抽腌制半小时\n\n2. 大蒜剥开、去外皮，切成蒜蓉;起锅放油，三成热即可放入三分之二的蒜蓉，小火煸出香味，略变色马上关火，倒入剩下的三分之一蒜蓉和少许盐，拌匀\n\n3. 龙口粉丝泡软，放在盘子上打底，在粉丝上面放上大虾，虾肉上均匀铺一层蒜蓉。将腌制虾肉的料酒及生 抽浇上去，入锅蒸8分钟\n\n4. 最后出锅时洒上葱花，起锅烧点热油一浇即可。\n\n蒜子啤酒烧鱼块\n\n\n原料：\n\n草鱼块500g、大蒜1头、啤酒250ml、料酒1大勺、葱姜少许、盐1小勺、胡椒粉1/2小勺、糖1/2小勺、老抽1/2小勺\n\n做法：\n\n1.鱼块处理干净，用盐、料酒、胡椒粉、葱姜拌匀腌制10分钟；大蒜洗净剥皮。\n\n2.腌好的鱼块表面拍上一层面粉。\n\n3.锅内烧热油，下鱼块煎至两面焦黄。\n\n4.锅内余油下蒜粒炒香，倒入鱼块、啤酒、老抽、糖，大火烧开中小火焖至汤汁浓稠，转大火收汁即可\n\n\n带鱼烧木耳\n\n做法\n\n1.准备好所用食材\n\n2.带鱼洗净，去内脏，切成段，加入料酒、盐腌制30分钟\n\n3.葱切段，姜切片，蒜去皮\n\n4.水发木耳，撕成小朵\n\n5.腌制好的鱼，沾上蛋液\n\n6.下入6成热的油锅煎制\n\n7.煎至两面金黄后捞出沥油\n\n8.锅中留底油，下入葱姜蒜炒出香味\n\n9.加入酱油、白糖、醋和清水烧开后，下入木耳\n\n10.加入炸好的带鱼段，大火烧开转中火，焖至20分钟，收干汤汁即可",
      "issuer":"杨会爱跑步",
      "date":"2021-5-19 19:35:14"
    }
  ]
}